<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=big5">
<title>玻利瓦?革命</title>
<style>
<!--
div.Section1
	{page:Section1;}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:12.0pt;
	tab-stops:22.7pt;
	text-autospace:none;
	font-size:10.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p><font size="5"><b>玻利瓦&#23572;革命</b></font><br>
<font size="5"><b>委&#20869;瑞拉：社&#20250;主&#20041;可能&#21527;？</b></font><br>
<br>
<font size="4">Rolf Bergkvist&#30528;	Linn Hjort英&#35793;		兆立中&#35793;</font><br> 
<br>
<i>	〔&#35793;者按：本人曾于3年前&#35793;出第四&#22269;&#38469;&#32479;一&#20070;&#35760;&#22788;《&#20851;于委&#20869;瑞拉的局&#21183;》一文（刊于《十月&#35780;&#35770;》第30卷第2期〔&#24635;第213期，2003年8月15日出版〕）。《先&#39537;》2004年秋季&#21495;（&#24635;第73期）刊登了署名&#38472;泰的《前路茫茫后有追兵──八．一五公&#20915;后的委&#20869;瑞拉工&#20892;&#36816;&#21160;》一文，提出批&#35780;：「『第四&#22269;&#38469;』&#35748;定『委&#20869;瑞拉的工人、&#23398;生、有&#38454;&#32423;意&#35782;的工&#20250;和人民&#22242;体、玻利瓦&#23572;的左派圈子和左派政党的斗&#20105;……是一&#20010;&#20105;取主&#26435;、&#20105;取人民有&#20915;定自己命&#36816;的&#26435;利的斗&#20105;』，&#23545;&#26080;&#20135;&#38454;&#32423;革命和工人政&#26435;的必要性&#29616;&#23454;性只字不提。有些&#32452;&#32455;&#34429;&#35748;同&#26080;&#20135;&#38454;&#32423;革命的必要性，……&#21364;回避&#23545;查氏政&#26435;的&#38454;&#32423;定性和工人&#38454;&#32423;如何&#23545;待&#35813;政&#26435;的政治立&#22330;&#35828;明……。」以后，&#35793;者&#35793;出第四&#22269;&#38469;在2005年3月&#21457;表的《&#20851;于委&#20869;瑞拉的&#20915;&#35758;》（刊于《十月&#35780;&#35770;》&#24635;219期）。&#38024;&#23545;《先&#39537;》有&#20851;文章，&#29616;再&#35793;出以下一文，供&#23545;此有&#20852;趣的&#35835;者&#23545;照&#21442;看。〕</i><br>
<br>
	社&#20250;改革，群&#20247;化的&#32452;&#32455;，在北&#36793;野心勃勃的超&#32423;大&#22269;：委&#20869;瑞拉社&#20250;正&#22788;在惊人的&#21464;化之中。但是，&#38544;藏在雨果．查&#38886;斯&#20851;于新世&#32426;的社&#20250;主&#20041;的言&#35770;的背后，&#29616;&#23454;情&#20917;和社&#20250;机制是&#23646;于哪一种呢？委&#20869;瑞拉向哪里走？<br>
<br>
	在今日的委&#20869;瑞拉，真的可能向社&#20250;主&#20041;&#36807;渡&#21527;？在目前&#36825;&#20010;&#26102;期，美&#22269;政府可以公&#24320;&#35820;蔑某某&#22269;家藏有“巨大&#26432;&#20260;力武器”，然后&#36816;用&#20891;事力量&#24320;&#25112;，并且占&#39046;&#21035;人的&#22269;土，&#36825;&#26679;的&#38382;&#39064;似乎有&#28857;不大&#29616;&#23454;。但是，提出&#36825;&#20010;向社&#20250;主&#20041;&#36807;渡的&#38382;&#39064;倒不是像表面看起&#26469;的那&#24186;奇怪呢！<br>
<br>
	委&#20869;瑞拉&#24635;&#32479;雨果．查&#38886;斯在2005年五一&#21171;&#21160;&#33410;的&#38271;篇演&#35828;中宣布：“要在&#36164;本主&#20041;的范&#22260;&#20869;&#36798;到我&#20204;的目&#26631;是不可能的，要找到一&#26465;中&#38388;道路也是不可能的。…我&#29616;在&#35831;求全体委&#20869;瑞拉人民在新世&#32426;走社&#20250;主&#20041;道路。我&#20204;必&#39035;&#20026;二十一世&#32426;建立新的社&#20250;主&#20041;。”<br>
<br>
	在&#36825;里，&#35831;求的人不是&#23398;&#26415;界人士或理&#35770;系&#32479;建立者，而是走到革命&#36827;程前&#32447;的人物。&#36825;一段&#35805;并不是在&#21171;&#21160;&#38454;&#32423;的&#32426;念日所使用的&#26242;&#26102;的措&#36766;，而是反映查&#38886;斯去年几篇演&#35828;中已然很清楚的政治激&#36827;立&#22330;。<br>
	查&#38886;斯已在去年八、九月──在嬴取了人民&#32487;&#32493;信任他&#25285;任&#24635;&#32479;的全民投票之后──就&#24320;始指出&#29616;在必&#39035;“在革命中&#36827;行革命”。他在好几篇演&#35828;中猛烈攻&#20987;&#36164;本主&#20041;是人&#31867;&#21382;史上最不人道的制度。他在今年&#24320;始&#24378;&#35843;有必要&#20026;新世&#32426;“&#21457;明”新社&#20250;主&#20041;。<br>
<br>
	也&#35768;&#24212;&#35813;被指出的是，&#20026;了使&#36825;&#20010;&#23545;比更清楚，同一查&#38886;斯，在1998年的&#24635;&#32479;&#36873;&#20030;之后，&#22362;定地主&#24352;他要在&#36164;本主&#20041;和社&#20250;主&#20041;之&#38388;采取“中&#38388;道路”。&#29616;在，他要的道路&#21364;是“玻利瓦&#23572;革命”，并不是既非&#36164;本主&#20041;又非社&#20250;主&#20041;的中&#38388;道路。<br>
<br>
<font size="4"><b>&#36827;展</b></font><br>
<br>
	政府到目前&#20026;止的成就，&#35814;&#32454;情&#20917;&#26242;且不&#35828;，只是&#31616;要列&#20030;以下几&#28857;：<br>
<br>
（一）	&#21457;&#21160;土地改革&#36816;&#21160;，&#23558;未&#24320;&#22438;的土地重新分配&#32473;&#36139;&#20892;和&#20892;&#19994;工人。<br> 
（二）	完成&#25195;除文盲&#36816;&#21160;，使一百五十万人民&#23398;&#20250;念字和&#20889;字。<br> 
（三）	&#35753;&#31351;苦儿童接受&#20174;小&#23398;到大&#23398;的免&#36153;教育。<br> 
（四）	&#24320;展全面的技能&#21457;展&#35745;划以&#20943;少失&#19994;。<br> 
（五）	在最&#36139;困的社&#21306;建立300&#20010;初&#32423;保健&#25252;理中心，提供免&#36153;保健服&#21153;。<br> 
（六）	&#23545;160种主要食&#31918;和60种家庭必需品&#23454;施价格管制。<br> 
（七）	建立超&#32423;市&#22330;&#36830;&#38145;店，食物的价格&#33719;得政府很多&#34917;&#36148;。<br> 
（八）	在最&#31351;苦的社&#21306;&#35774;立施食&#22788;，免&#36153;或以低价供&#24212;食物。<br> 
（九）	停止所有&#23558;本&#22269;石油工&#19994;私有化的&#35745;划。<br> 
（十）	&#24320;&#21150;新&#38134;行，向小公司、工人和&#22919;女的合作社提供低息&#36151;款。<br> 
（十一）引&#36827;拉丁美洲另&#31867;&#35745;划，代替美&#22269;大公司要&#35774;立的自由&#36152;易&#21306;。<br>
<br>
	&#36825;些改革措施的明&#26174;&#32467;果就是&#23545;民主的信念大&#20026;提高了。根据智利公司Latino Barometer去年夏天的&#35843;查指出，整&#20010;拉丁美洲&#23545;“民主”的支持已&#32463;降低，自&#20174;1996年以&#26469;，已&#32463;降落了8%，整&#20010;大&#38470;的平均&#25968;&#21017;跌至53%。<br> 
<br>
	&#35843;查中唯一例外是委&#20869;瑞拉。委&#20869;瑞拉人民&#23545;民主的信任已&#32463;增加12%，&#36798;到74%。&#36825;些&#25968;字也被1998年以&#26469;&#21442;加&#36873;&#20030;的人&#25968;增加所&#35777;&#23454;。1999年4月的全民投票（&#35758;&#20915;是否建立立&#23466;&#20250;&#35758;），委&#20869;瑞拉39%人口投了票。2004年8月的全民投票，&#35758;&#20915;确&#35748;或&#32456;止查&#38886;斯的&#24635;&#32479;&#32844;位，75%人口投了票──委&#20869;瑞拉投票的&#21382;史上最高&#25968;字之一。<br>
<br>
	另一&#20010;明&#26174;的&#36235;&#21183;是民&#38388;&#32452;&#32455;相&#24403;大的增&#38271;。很多民&#38388;&#32452;&#32455;是在最近五年中因&#20026;&#24320;&#21019;的社&#20250;改革而&#20852;起的。免&#36153;的保健&#25252;理中心是由1万2千位古巴&#21307;生提供服&#21153;，&#36825;是&#22269;家&#36164;助的，但管理&#21017;由社&#21306;所&#36873;出的地方保健委&#21592;&#20250;&#26469;&#36127;&#36131;。<br>
<br>
	教育改革已&#32463;大大&#21457;展到&#29616;存教育部&#38376;以外，有自愿者&#25285;任各&#20010;程度（&#20174;&#35782;字&#36816;&#21160;到中&#23398;及大&#23398;程度）的教&#23398;工作，包括在极大程度上集体“自&#31609;&#23398;&#36153;”的&#22242;体。&#35774;立施食&#22788;，&#20026;&#31351;人中最&#31351;的人每天提供一餐或&#20004;餐&#39277;，食物由政府&#36164;助，但是由社&#21306;的&#22919;女&#26469;管理。<br>
<br>
	&#31351;人房屋和建筑物的&#25317;有&#26435;的文件的分配，已&#32463;与社&#21306;中不同种&#31867;的&#32452;&#32455;&#36830;系。在&#36825;种&#32452;&#32455;&#21457;展得最好的地&#21306;，已&#32463;能&#22815;把&#36139;民&#21306;非常普遍的罪&#24694;&#24110;派清除出去。与&#36825;种房屋&#32452;&#32455;&#21457;展起&#26469;的同&#26102;，一种更政治化的&#32452;&#32455;也&#21457;展起&#26469;了。在8月全民公&#20915;之前几&#20010;月，120万人&#31215;极&#21442;加了&#20026;&#30528;使查&#38886;斯再度&#24403;&#36873;而成立的助&#36873;&#22242;。在一&#20010;只有2500万人口的&#22269;家中，120万名政治活&#36291;份子是&#20010;很大的&#25968;目。<br>
<br>
<font size="4"><b>新工&#20250;&#32452;&#32455;</b></font><br>
<br>
	除了社&#21306;&#32452;&#32455;以外，一&#20010;新的全&#22269;工&#20250;&#32452;&#32455;UNT（委&#20869;瑞拉全&#22269;&#24635;工&#20250;）也&#21019;立了。UNT于2003年8月成立，目的主要是&#23545;抗&#26087;的&#24635;工&#20250;CTV，因&#20026;第一，CTV支持2002年4月失&#36133;的政&#21464;；第二，CTV支持同&#26679;失&#36133;的、&#22269;有石油公司在2002年12月至2003年1月的&#20851;厂行&#21160;。<br>
<br>
	几十年&#26469;，CTV的&#39046;&#23548;&#23618;一直与信奉社&#20250;民主主&#20041;的民主行&#21160;党有&#20851;&#36830;。在以上的&#20004;&#20010;情&#20917;中，CTV的&#39046;&#23548;&#23618;都与最大的雇主&#32452;&#32455;Fedecamaras合作，企&#22270;以&#35758;&#20250;之外的方法把查&#38886;斯免&#32844;。&#23545;&#35768;多任&#21153;人而言，&#36825;是必&#39035;&#32452;&#32455;一&#20010;新的民主工&#20250;&#32452;&#32455;的最后&#35777;据。&#32463;&#36807;了&#20165;&#20165;&#20004;年的努力，UNT已嬴取了比CTV更多的&#20250;&#21592;。根据UNT&#39046;&#23548;人，在2005年春天&#20250;&#21592;人&#25968;&#32422;有60万&#20250;&#21592;，而CTV&#21017;只有30万&#20250;&#21592;。&#36825;些&#25968;字&#24403;然不是很确&#23454;：CTV的代表可能&#20250;提出不同的&#25968;字。<br>
<br>
	一&#20010;比&#36739;客&#35266;的尺度能&#22815;衡量&#36825;&#20004;&#20010;工&#20250;的相&#23545;力量，是各自所&#31614;的&#21327;&#35758;的&#25968;目。在2003—2004期&#38388;，76.5%的集体&#21327;&#35758;是与UNT&#31614;&#35746;，只有20.2%是与CTV&#31614;&#35746;。&#36825;主要是由于UNT在公共部&#38376;占优&#21183;。但即使在私有部&#38376;，50.3%的&#21327;&#35758;是与UNT&#31614;&#35746;，45.2%是与CTV&#31614;&#35746;。<br>
<br>
	&#20174;&#25968;字上&#26469;看，工&#20250;&#32452;&#32455;的人&#25968;&#36824;&#27809;有&#36798;到我上面描述的&#21442;与改革的人&#25968;，原因是&#36825;&#20010;&#22269;家的社&#20250;&#32467;构。大多&#25968;人民都&#27809;有在私有或&#22269;有公司中有固定的工作。大多&#25968;工人&#38454;&#32423;在所&#35859;非正&#35268;的部&#38376;&#35851;生糊口。&#23613;管如此，&#36825;是工作&#22330;所的&#32452;&#32455;，也&#35768;&#20250;扮演&#32473;整&#20010;&#36816;&#21160;注入革命&#21160;力的角色。我在下面&#23558;&#20250;再&#35848;&#36825;一&#28857;。<br>
<br>
<font size="4"><b>可是&#36164;本主&#20041;&#36824;在<br>
</b></font><br>
上面所提到的社&#20250;改革&#23545;&#25968;以百万人&#35745;的人民的生活有了巨大的&#20914;&#20987;。例如，&#20165;&#20165;去年，有人&#35745;算，全&#22269;2500万人口中大&#32422;有一半的人接受了不同形式的教育。<br>
<br>
	&#36825;些改革&#36824;&#27809;有改&#21464;社&#20250;的&#32467;构。委&#20869;瑞拉很大程度上仍然是&#36164;本主&#20041;社&#20250;，因&#20026;大多&#25968;主要的生&#20135;手段是被一小群&#22269;&#20869;外的&#19994;主所控制的。部份重工&#19994;部&#38376;，几乎所有的大&#20247;&#20256;播媒介以及整&#20010;金融部&#38376;，都是由&#36825;&#20010;&#38454;&#32423;&#25317;有的。<br>
<br>
	&#36164;&#20135;&#38454;&#32423;&#23545;&#32463;&#27982;的核心部份行使&#26435;力或者──像在&#22269;有公司的情&#20917;──&#38388;接地通&#36807;腐&#36133;的公&#21153;&#21592;。&#36825;意味&#30528;一切已&#32463;&#21457;&#21160;的社&#20250;&#21464;革都有被搞垮的危&#38505;。&#24403;新近成立的合作社在市&#22330;上遇到&#31454;&#20105;的&#26102;候，就&#20250;有生存的困&#38590;。<br>
<br>
	如果合作社要&#32487;&#32493;生存，就必&#39035;&#33073;离原有的市&#22330;，&#29420;立生&#20135;自己的&#36135;品与服&#21153;，&#36830;系新的民主&#32467;构，&#28385;足大多&#25968;人民的真正社&#20250;需要。<br>
<br>
	&#20026;保健中心、&#23398;校和日&#38388;托管中心提供&#36164;金，久而久之&#20250;与&#38134;行制度的所有制&#21457;生公&#24320;的&#20914;突。即使大部份&#36164;金由&#22269;有石油公司的利&#28070;&#26469;支持，但&#38065;&#36824;是不&#22815;。2004年政府的支出比上一年增加47%，&#20026;了&#24357;&#34917;支出，政府以高息向私人&#38134;行&#36151;款。<br>
<br>
	事&#23454;上，&#36807;去四年政府不&#26029;欠&#30528;委&#20869;瑞拉&#38134;行的&#20538;&#39033;。&#21333;是2004年，私人&#38134;行的利&#28070;是13.8&#20159;美元──比上年多了一&#28857;──&#36825;利&#28070;主要&#26469;自&#22269;家的&#20538;&#39033;和政府所&#21457;行的以美元&#20026;&#21333;位的公&#20538;的交易(&#36825;是政府几年前建立的&#36135;&#24065;管制的一&#20010;合法的漏洞。）<br>
<br>
	&#36825;意味&#30528;&#38134;行老板&#32487;&#32493;收到巨&#39069;收入，也意味&#30528;他&#20204;可能&#32487;&#32493;利用&#36825;&#31508;&#38065;在政治局&#21183;有困&#38590;&#26102;破坏改革的政策。<br>
<br>
	查&#38886;斯已&#32463;&#24320;&#21150;新公司&#26469;避免&#36825;&#20010;&#38382;&#39064;。&#22919;女&#38134;行Banmujer已&#32463;向新的&#22919;女合作社提供低息&#36151;款、性&#21035;教育和&#32463;&#27982;建&#35758;。很多新的&#22269;有&#38134;行也做同&#26679;的事情。<br>
<br>
	新&#24320;的&#22269;有超&#32423;市&#22330;&#36830;&#38145;MERCAL，在大&#32422;一年之&#20869;便占据基本食物市&#22330;35%至40%。&#36825;&#20010;&#36830;&#38145;店&#33719;得政府&#34917;&#36148;，降低食物价格。&#20026;了打破私人&#30005;&#35270;&#39057;道&#23545;新&#38395;&#25253;&#23548;的&#22404;&#26029;，政府&#35774;立&#22269;&#33829;&#30005;&#35270;&#39057;道Telesur，以整&#20010;南美洲&#20026;&#23545;象。<br>
<br>
	&#26242;&#26102;&#24191;&#20256;像查&#38886;斯那&#26679;&#23545;待基本的&#26435;力&#38382;&#39064;，也是&#26080;可厚非。&#24403;工人&#38454;&#32423;缺乏自己的&#24378;大&#32452;&#32455;，缺乏政治&#35273;悟，即相信通&#36807;集体的、以&#38454;&#32423;&#20026;基&#30784;的行&#21160;（像1998年委&#20869;瑞拉那&#26679;），在&#32467;构上改&#21464;社&#20250;，那&#24186;，革命的政府也&#35768;需要“&#36141;&#20080;&#26102;&#38388;”〔意指用拖延手法&#26469;&#20105;取&#26102;&#38388;〕&#26469;&#36798;到&#36825;些主&#35266;情&#20917;。<br>
<br>
	但是，用那&#20010;方法是不可能解&#20915;&#38382;&#39064;的。如果有甚&#24186;事情一再被拉丁美洲的二十世&#32426;&#21382;史所&#35777;&#23454;，那正是&#36825;一&#28857;：若果改革要永垂不朽，那&#24186;，巨大的土地&#36130;&#20135;、最重要的工&#19994;和整&#20010;金融部&#38376;必&#39035;&#20174;&#29616;有的&#38454;&#32423;所有制中解放出&#26469;，放置在社&#20250;所有制之下。<br>
<br>
	在所有&#31867;似的社&#20250;改革已&#32463;&#24320;始的&#22269;家──有&#26102;比委&#20869;瑞拉更激&#36827;──都被&#36164;&#20135;&#38454;&#32423;社&#20250;阻止和粉碎（例如1930年代卡地&#32435;斯&#32479;治的墨西哥，1940年代庇隆&#32479;治的阿根廷，玻利&#32500;&#20122;在1952年革命以后的&#26102;期等等）。<br>
<br>
	&#36825;&#20010;&#35268;&#21017;的唯一例外是古巴。古巴的改革，保&#35777;永&#36828;都提供保健服&#21153;、免&#36153;教育和日&#38388;托儿服&#21153;，唯一原因是&#23558;生&#20135;手段社&#20250;化。在&#36825;&#20010;意&#20041;上，查&#38886;斯完全是正确的；要使改革&#38271;存，就&#27809;有中&#38388;的道路。&#29616;在的&#38382;&#39064;是：前途到底是甚&#24186;&#26679;子呢？<br>
<br>
<br>
<font size="4"><b>“&#27809;有工人的管制，就不&#20250;有革命”<br>
</b></font><br>
	UNT五一&#21171;&#21160;&#33410;游行的主要口&#21495;是“工人&#23545;&#22269;家和（私人）公司的共同管理和控制”。五一前几&#20010;星期，UNT提出了新的法律草案，要求“工人在工厂中有共同管理&#26435;”。<br>
<br>
	UNT希望&#35758;&#20250;通&#36807;&#36825;&#26465;法律，&#35268;定&#22269;有公司的管理部&#38376;直接&#36873;出工人代表，而且鼓&#21169;私&#33829;公司采用&#36825;&#20010;&#21150;法。&#36825;法案反映工人&#38454;&#32423;&#36807;去六&#20010;月所取得的胜利，以及在斗&#20105;中&#33719;得新的&#32463;&#39564;和&#35752;&#35770;。<br>
<br>
	委&#20869;瑞拉最大的造&#32440;厂Venepal的工人在一月底&#33719;得重大的胜利。&#32463;&#36807;好几年的斗&#20105;、&#23649;&#23649;&#21457;生的占&#39046;工厂，以及全&#22269;要求充公的&#36816;&#21160;，&#36825;&#20010;造&#32440;厂&#32456;于被收&#24402;&#22269;有。查&#38886;斯&#24635;&#32479;在一－包括保守的反&#23545;派在&#20869;的──&#35758;&#20250;&#20915;定&#36825;&#20010;做法是“&#20026;了社&#20250;的利益”的第二天，就&#31614;了&#22269;有化的&#20915;定。<br>
<br>
	几乎&#32039;接&#30528;&#36825;&#20010;胜利，私有公司CNV的一群工人&#32463;&#36807;一段&#26102;期的停&#39039;之后，重新&#21457;起&#23545;&#36825;&#20010;公司的占&#39046;，要求&#22269;有化和工人管制。CNV替&#22269;有石油公司PDVSA生&#20135;高&#21387;通&#39118;&#35774;&#22791;，而且－一像Venepal那&#26679;──已被&#19994;主宣布破&#20135;。&#35758;&#20250;重新正式宣布&#27809;收&#35813;公司是“&#20026;了社&#20250;的利益”，CNV在四月底被收&#24402;&#22269;有。<br>
<br>
	其&#23454;早在2002年底石油公司PDVSA的“&#20851;厂”事件中，已&#32463;有人提出“共同管理”或者“工人管制”的&#38382;&#39064;。&#20026;了&#23545;付管理&#23618;使用&#20851;厂的行&#21160;（&#26469;&#21019;造&#32463;&#27982;危机以逼使查&#38886;斯&#36766;&#32844;），一群群工人&#35797;&#22270;保存工厂&#32487;&#32493;生&#20135;。<br>
<br>
	&#24403;&#26102;&#20851;厂行&#21160;失&#36133;以后，最激&#36827;的工人以“工人管制”的口&#21495;作&#20026;防止管理&#23618;破坏行&#21160;的唯一有效&#21150;法。但是，事&#23454;上，几乎一&#28857;成果都&#27809;有。今天，工&#20250;&#39046;袖解&#37322;，&#24403;&#26102;由于工人&#32452;&#32455;有弱&#28857;，加上不理解“工人管制”口&#21495;在&#23454;&#38469;情&#20917;的意&#20041;，所以失去了机&#20250;。<br>
<br>
	&#23613;管几家私人公司在2003年夏天被占&#39046;了，&#23613;管公&#24320;跟&#36164;本家&#36827;行斗&#20105;的工人&#22242;体之&#38388;有&#30528;&#21327;&#35843;，&#36825;&#20010;斗&#20105;并&#27809;有&#23548;至巨大的成功。&#36825;些占&#39046;工厂的事件──除了Venepal──便逐&#28176;&#38144;&#22768;匿&#36857;。<br>
<br>
	Venepal造&#32440;厂工人的胜利也激&#21169;了其它&#22269;有公司的工人&#20204;振&#22859;起&#26469;。三月和四月的&#26102;候，&#38109;公司Alcasa和&#30005;力公司Cadafe的工人&#36873;出了新的管理部&#38376;。<br>
<br>
	在2005年四月，工人之&#38388;的&#35752;&#35770;和所采取的&#23454;&#38469;行&#21160;做得最好的似乎就在于&#36825;&#20004;家公司。不&#36807;，必&#39035;指出的是，&#36825;些激&#36827;的工&#20250;&#39046;袖并不代表整&#20010;工&#20250;&#36816;&#21160;。&#31616;短&#38472;述他&#20204;目前的想法，也&#35768;&#20250;使工人&#35273;得有&#20852;趣的。<br>
<br>
	三月底智利&#35760;者Marta Harnecker&#35775;&#38382;Alcasa&#38109;公司的工&#20250;&#39046;袖（&#24403;&#26102;工人&#21018;&#36873;出新管理部&#38376;）。&#35813;工&#20250;主席Trino Silva&#23545;公司的工人管制提出三&#39033;重要原&#21017;：（１）&#36873;任管理部&#38376;的工人&#32487;&#32493;收到与&#36807;去一&#26679;的薪水；（２）&#22269;有公司并不&#23646;于&#35813;厂的工人而是全体人民的&#36130;&#20135;；（３）因此，“有&#32452;&#32455;的社&#20250;”必&#39035;&#36873;出代表&#21442;加管理部&#38376;。<br> 
<br>
	四月中&#20030;行的&#22269;&#38469;&#22242;&#32467;&#20250;&#35758;上，&#36825;&#20004;家公司的好几位工&#20250;&#39046;袖都&#21442;加，&#30005;力公司Cadafe工&#20250;&#39046;袖Joaquim Osorio解&#37322;&#35828;，他&#20204;并不&#22859;力&#20105;取西班牙、德&#22269;和阿根廷的工&#20250;那种“共同&#20915;定&#26435;”，因&#20026;一般&#35828;&#26469;，“共同&#20915;定&#26435;”“&#35797;&#22270;使工&#20250;&#39046;袖同化以及融入&#36164;本主&#20041;公司的机制”。<br> 
<br>
	“我&#20204;可以&#20174;&#36825;些模式中&#23398;到&#19996;西，但是我&#20204;要&#21457;展的&#19996;西是全新的模式，&#23558;&#20250;在另一&#20010;社&#20250;&#32467;构中&#36816;作。&#36825;&#20010;&#19996;西我&#20204;在Cadafe&#31216;之&#20026;玻利瓦&#23572;社&#20250;主&#20041;，既改&#21464;&#36164;本主&#20041;的生&#20135;&#20851;系，而我&#20204;工人也&#25317;有&#26435;力”。<br>
<br>
	Venepal &#32440;厂工人似乎&#36873;&#25321;有&#21035;于&#36825;种激&#36827;看法的行&#21160;。一月份的&#22269;有化之后，&#32440;厂工人&#35748;&#20026;“&#29616;在工人已&#32463;控制工厂，所以工&#20250;&#27809;必要存在”，因此把工&#20250;取消了。其它工厂的工&#20250;&#31215;极份子已&#32463;公&#24320;批&#35780;&#36825;&#20010;&#20915;定，而且表示&#20851;切那种明&#26174;&#28508;伏在背后的&#29421;隘的公司&#35270;野。<br> 
<br>
	即使UNT作&#20026;全&#22269;&#32452;&#32455;，使用工人在公司中有共同&#20915;定&#26435;&#36825;&#20010;口&#21495;，&#36825;并不意味大家&#23545;&#36825;&#20010;口&#21495;的意&#20041;有&#32479;一的&#35266;&#28857;，或者有共同的&#38271;期看法。不同派系的工&#20250;以不同方法&#35808;&#37322;&#36825;口&#21495;。<br>
<br>
<font size="4"><b>&#36164;&#20135;&#38454;&#32423;&#22269;家机制</b></font><br>
<br>
	&#36164;本家&#38454;&#32423;&#32487;&#32493;&#23545;委&#20869;瑞拉的&#32463;&#27982;有控制&#26435;，意味&#30528;&#36164;本家&#38454;&#32423;&#32479;治&#22269;家机制。在&#36825;&#20010;&#36164;&#20135;&#38454;&#32423;&#22269;家背后的“商&#19994;&#35266;念”（business idea）是保&#35777;物&#36136;价值&#32487;&#32493;向&#36164;本家&#36716;移。<br> 
<br>
	&#22269;家机制在&#24635;体上表&#36798;了&#29616;存的&#38454;&#32423;社&#20250;，因此，永&#36828;不能&#22815;“被教育”或者“被改革&#20026;”其它&#19996;西。前面所&#35828;可以用更&#31616;&#21333;、更清晰的方式&#26469;表示。&#23454;&#38469;上在&#22269;家机制的30万名公&#21153;&#21592;中，&#32477;大多&#25968;人完全反&#23545;查&#38886;斯&#21457;&#21160;的革命。&#36825;&#20010;&#36164;&#20135;&#38454;&#32423;官僚体制中有些人&#35797;&#22270;歇&#23613;全力破坏社&#20250;改革，其它人&#21017;被&#21160;地阻&#30861;民主的&#20915;定。<br>
<br>
	&#20026;了&#20030;例&#35828;明&#36825;些“&#22269;家指&#25381;的”破坏行&#21160;，提一提以下就足&#22815;了：2002-2003年的&#22269;有石油公司PPVSA的&#20851;厂事件，是由高&#23618;管理部&#38376;和公&#21153;&#21592;以及CTV工&#20250;&#32452;&#32455;的官僚合&#35851;，即&#22269;家最重要的管理机构&#36127;&#36131;&#35745;划，而公&#21153;&#21592;&#21017;&#36127;&#36131;具体的&#32452;&#32455;活&#21160;。<br>
<br>
	更惊人的是以下的事&#23454;：先前的改革是真正在&#36164;&#20135;&#38454;&#32423;&#22269;家之外&#23454;&#29616;的，&#25195;除文盲&#36816;&#21160;、教育改革、保健所等社&#20250;改革，都因&#20026;&#21019;立新法例、相&#24212;的机构，以及靠古巴的&#21307;生、牙&#21307;、&#25252;士和教&#24072;的&#24110;助，才能&#23454;&#29616;。&#27809;有古巴的&#23454;&#38469;支持，委&#20869;瑞拉&#20915;不可能&#23454;&#29616;&#36825;些社&#20250;改革。<br>
<br>
	要“解&#20915;”&#36825;&#20010;阻&#25377;去路的&#36164;&#20135;&#38454;&#32423;&#22269;家机制，最&#31616;&#21333;的&#21150;法是&#35753;全部80万公&#21153;&#21592;都退休（或者直言不&#35763;，解雇）。&#36825;&#26679;做的小缺&#28857;&#24403;然&#36824;是不能解&#20915;&#38382;&#39064;。<br>
<br>
	石油公司&#20851;厂行&#21160;以后，PDSVA至少有一万八千名&#32463;理和公&#21153;&#21592;被解雇。&#23613;管如此，&#36825;家公司大体上依然腐&#36133;。其它&#22269;有公司的情&#20917;也一&#26679;。要解&#20915;&#36825;&#20010;&#38382;&#39064;，唯一&#21150;法是&#29616;存的机制被由下而上的、截然不同的管理制度代替。<br>
<br>
<font size="4"><b>人民的&#26435;力</b></font><br>
<br>
	&#20174;工人控制生&#20135;所得的&#32463;&#39564;以及相&#20851;&#38382;&#39064;的&#35752;&#35770;，是&#25193;大民主制度和在全&#22269;&#23618;面上促&#36827;另&#31867;的人民力量&#35843;配的主要&#20851;&#38190;。在最理想的情&#20917;下，&#20026;工作&#38388;的民主&#32452;&#32455;（管制委&#21592;&#20250;、工人&#35758;&#20250;、工&#20250;的大型集&#20250;）与因&#24212;改革而出&#29616;的、以社&#21306;&#20026;主的、自&#21457;的&#32452;&#32455;之&#38388;，建立良好的&#32852;系。<br>
<br>
	&#20026;了使社&#20250;改革延&#32493;下去，&#24403;前的公司管理&#23618;（&#22269;有和私有）和以&#36164;&#20135;&#38454;&#32423;&#20026;主的&#22269;家的公&#21153;&#21592;，必&#39035;由民主管制&#32452;&#32455;与全由工人怎&#24186;&#26679;使用&#36164;源的&#35745;划所替代。<br>
<br>
	因此，&#20165;&#20165;在公司&#23618;面或者有限的本土社&#21306;&#32452;&#32455;要求共同管理&#26435;是不&#22815;的。直接的民主&#32452;&#32455;&#23558;&#20250;&#20026;&#26435;力机构奠定基&#30784;，社&#20250;所有&#38454;&#23618;的代表都被&#36873;任和可被&#32610;免──&#20174;工作&#38388;的本地管制委&#21592;&#20250;到&#22269;家的&#24635;&#32479;都包括在&#20869;。<br>
<br>
	去年秋天的全民投票，有60%投票&#32473;查&#38886;斯&#32487;&#32493;留任──即使&#20135;生于&#36164;&#20135;&#38454;&#32423;的民主架构──那次成&#20026;很好的、具有教育意&#20041;的典范：&#32610;免任何人都是可能的──&#26080;一例外！在今天的拉丁美洲，&#27809;有一&#20010;新自由主&#20041;政府准&#22791;像委&#20869;瑞拉那&#26679;的全民投票，反而被人民起&#20041;推翻，比如厄瓜多&#23572;、玻利&#32500;&#20122;、阿根廷、秘&#40065;、巴拉圭…。<br>
<br>
	建立必&#39035;的&#32852;系的主要阻&#30861;是&#36816;&#21160;&#20869;的官僚体制。去年，查&#38886;斯的政党&#20869;有基&#23618;公&#24320;批&#35780;上&#23618;的&#39046;&#23548;。再者，即使查&#38886;斯&#35748;真&#22788;理至少一部份的批&#35780;，可能&#38470;&#32493;有反&#23545;&#36825;一官僚&#23618;的斗&#20105;。<br>
<br>
<br>
<font size="4"><b>死亡威&#32961;与生存的可能性</b></font><br>
<br>
	查&#38886;斯唯一能&#22815;充分&#35843;&#21160;&#22269;家是&#20891;&#38431;。四&#20010;服&#21153;&#21333;位的士兵和官&#21592;都&#31215;极&#21442;加&#25195;除文盲&#36816;&#21160;，他&#20204;&#36127;&#36131;&#36816;&#21160;的后勤工作，并且以&#20010;人身份&#25285;&#24403;教育者。&#20891;用&#36710;&#36742;&#32463;常&#36816;&#36755;食物&#32473;MERCAL店，在一些罪案&#39057;&#39057;&#21457;生的&#36139;民&#21306;，士兵保&#35777;了周&#22260;附近的安全。<br>
<br>
	兵&#22242;&#24320;&#35774;&#35838;程&#32473;成人和儿童。2004年11月，我&#21442;&#35266;加拉加斯最大的兵&#22242;Forte Tiuna，与Rafael Angel Studro中校同行，我&#39550;&#36710;一&#20010;多小&#26102;，穿梭于新的教育中心，在那大片的土地上&#24320;&#21150;了不同的&#35838;程：种菜、&#20859;&#29482;、&#20859;&#40481;的&#20892;村合作社，餐&#39278;服&#21153;的&#22919;女合作社等。<br> 
<br>
	由以前&#24403;&#20254;兵的查&#38886;斯下令&#20891;&#38431;“&#23545;&#36139;&#31351;&#24320;&#25112;”的例子多不胜&#25968;，&#36825;&#26679;至少意味&#20891;&#38431;与附近的&#36139;民&#21306;之&#38388;那道&#20256;&#32479;的&#22260;&#22681;已&#32463;被推倒。<br>
<br>
	&#20891;&#38431;和社&#21306;融合，解&#37322;了&#20026;甚&#24186;至今大部份的士兵和在操作&#23618;面的指&#25381;官仍然&#23545;查&#38886;斯忠心耿耿。&#20891;&#38431;大部份&#20174;中下&#38454;&#23618;或者&#36139;&#31351;家庭招募士兵，2002年的&#20891;事政&#21464;，只有少&#25968;的高&#32423;&#20891;官&#21442;加，相反有成千上万&#26469;自&#36139;民&#21306;的平民重新建立民主体制。<br>
<br>
	&#21442;加政&#21464;的&#20891;官手里完全&#27809;有&#20891;&#38431;，但&#36825;并不使&#20891;&#38431;避&#24320;&#36138;污，或者阻止其它&#22269;家（尤其是美&#22269;）的政府企&#22270;&#20026;已&#21457;&#21160;的&#20891;事侵略作串&#35851;，去年年底&#21457;生的一&#20010;例子&#35828;明&#36825;一&#28857;。<br>
<br>
	12月中，FARC代表Rodrigo Granda Escobar 在加拉加斯被&#32465;架。他被&#24102;到&#36793;境及移交哥&#20262;比&#20122;警察。&#32465;架事件是委&#20869;瑞拉警察做的，他&#20204;被大量美金收&#20080;去干非法勾&#24403;。如果有人不&#35748;&#20026;美&#22269;情&#25253;机&#20851;&#31215;极&#23547;找&#31867;似的&#36138;污的人，藉以&#28183;透&#20891;&#38431;，那就太天真了。<br> 
<br>
	&#32467;&#35770;只能是&#31351;人必&#39035;&#32452;&#32455;起&#26469;，在&#20891;事上保&#21355;&#21018;&#21018;取得胜利的改革。面&#23545;美&#22269;政府越&#26469;越&#24378;烈的口&#22836;威&#32961;，查&#38886;斯于2005年推行新&#20891;事策略，保&#21355;&#22269;家，避免被侵&#34989;，除了&#20256;&#32479;的&#20891;事体制，民&#38388;保&#21355;&#38431;也&#32452;&#32455;起&#26469;。<br>
<br>
	“民&#38388;保&#21355;&#38431;”（Unidades Populares de Defensa, UPD）的目的很清楚，就是&#32452;&#32455;十万至十五万名武&#35013;的、受&#36807;&#20891;&#35757;的男女。他&#20204;的基地是工作&#38388;或者社&#21306;，每一&#38431;伍有50至500人。万一遇到侵&#34989;，他&#20204;不必依&#36182;常&#35268;&#20891;&#38431;，便能&#22815;展&#24320;持久的游&#20987;&#25112;，&#23545;付侵略者──即&#20891;事&#26415;&#35821;的“不&#23545;&#31216;的&#25112;&#20105;”。<br> 
<br>
<br>
<font size="4"><b>美&#22269;的&#35745;划</b></font><br>
<br>
	到目前&#20026;止，美&#22269;企&#22270;推翻查&#38886;斯，不&#35770;是否用武力，均告失&#36133;。&#32467;果是委&#20869;瑞拉&#22269;&#20869;&#32467;盟的&#36164;&#20135;&#38454;&#32423;的&#21183;力大大被削弱。美&#22269;支持2002年4月失&#36133;的政&#21464;，&#23548;致&#25968;以百&#35745;的、支持美&#22269;的官&#21592;被&#36766;退。另外，在石油公司PDSVA，大&#32422;18000名的&#32463;理和高&#32423;&#32844;&#21592;因&#20026;支持失&#36133;的&#20851;厂事件而被&#36766;退。<br>
<br>
	美&#22269;&#32473;&#38065;煽&#21160;，&#21364;&#23548;致2004年8月15日的全民投票，重重打&#36133;&#36164;&#20135;&#38454;&#32423;反&#23545;派（&#36824;有打&#20987;那些憎恨查&#38886;斯的中&#20135;&#38454;&#32423;的&#36873;民的士气），但&#21364;掀&#21160;最大的政治&#21160;&#21592;，捍&#21355;革命。<br>
<br>
	&#36825;些反&#20987;使革命&#36827;程更加激&#36827;，同&#26102;也几乎消&#28781;任何&#23545;付查&#38886;斯的保守派。全民投票之后，加上10月底州&#38271;&#36873;&#20030;失&#36133;，便再&#27809;有任何政治保守派。<br>
<br>
	根据最近的民意&#35843;查，&#24403;今的查&#38886;斯是目前全拉丁美洲最受人民&#29233;戴的&#24635;&#32479;，&#36825;是唯一&#26174;示政治&#26435;力&#20851;系的表&#29616;。<br>
<br>
	&#36825;就是&#20026;甚&#24186;布殊政&#26435;自&#20174;2005年初，比&#36739;明&#26174;地&#24320;始&#36716;用“&#20174;外面”攻&#20987;的&#20891;事策略，与Alvaro Uribe&#32479;治的哥&#20262;比&#20122;&#29420;裁政&#26435;合作。&#20026;了&#36825;次&#20891;事干&#39044;，&#21452;方早已&#24320;始准&#22791;。美&#22269;和哥&#20262;比&#20122;在2005年初，大大加&#24378;他&#20204;在委&#20869;瑞拉&#36793;境的&#20891;事基地。<br> 
<br>
	&#36793;界侵犯作&#20026;“&#35797;&#39564;”，定期&#21457;生，以&#27979;&#35797;委&#20869;瑞拉防&#21355;的准&#22791;程度。那些“&#35797;&#39564;”由哥&#20262;比&#20122;正&#35268;&#20891;和&#36741;助&#20891;&#23454;行。2004年，委&#20869;瑞拉有6名&#39547;&#36793;境士兵被&#26432;。2005年5月，逾100名哥&#20262;比&#20122;&#36741;助&#20891;在加拉加斯的地&#21306;被逮住，他&#20204;在那里正在准&#22791;策&#21160;&#20891;事恐怖活&#21160;。<br>
<br>
	最近几年，美&#22269;政府&#20026;哥&#20262;比&#20122;提供三千万美元的&#20891;事援助，增加三倍的&#20891;&#38431;&#25968;目（超&#36807;275 000名士兵），特&#21035;增加空&#20891;的&#20891;火（主要是直升机和&#25112;斗&#39134;机），提供先&#36827;的&#20891;事技&#26415;和几千名&#20891;事&#39038;&#38382;（&#20891;官及“雇用”的&#19987;家）。美&#22269;也在厄瓜多&#23572;、秘&#40065;和多米尼加共和&#22269;建立新的&#20891;事基地，&#36824;有，&#36807;去几&#20010;月，在委&#20869;瑞拉海岸&#32447;以外&#20030;行海&#20891;行&#21160;。<br> 
<br>
	有&#35745;划地挑&#34885;委&#20869;瑞拉与哥&#20262;比&#20122;爆&#21457;&#36793;界事件，乃美&#22269;&#20891;事干&#39044;的最佳&#26102;机。&#36825;种事件能&#22815;升&#32423;至武&#35013;&#20914;突，&#35753;美&#22269;介入，“保&#21355;”哥&#20262;比&#20122;，美&#22269;的技&#20457;包括空&#34989;、&#20174;停&#39547;海岸&#32447;以外的&#25112;&#33328;上&#21457;炮，特种部&#38431;上岸刺&#26432;委&#20869;瑞拉政府和群&#20247;&#36816;&#21160;里面的重要人物，以及由被&#28183;入的&#36741;助&#20891;策&#21160;起&#20041;，背后的支持者有&#22269;&#38469;大&#20247;&#20256;媒、金融&#38134;行家和石油公司&#32463;理。<br>
<br>
	可是就像占&#39046;伊拉克那&#26679;，最&#32456;比布殊政府想象的&#36824;要昂&#36149;和危&#38505;，在&#20891;事上攻&#20987;委&#20869;瑞拉&#23558;&#20250;遇上几道&#38590;&#39064;而失&#36133;。&#23613;管&#36807;去三年，哥&#20262;比&#20122;&#20892;村爆&#21457;激烈的恐怖事件，Uribe政府都&#26080;法消&#28781;FARC或者ELN游&#20987;&#38431;。&#23545;哥&#20262;比&#20122;政府&#26469;&#35828;，在&#36825;&#26679;的情&#20917;下&#24320;辟&#20004;&#20010;&#25112;&#22330;，不&#20250;&#27809;有困&#38590;的。在&#36793;境集&#32467;的&#20891;&#38431;，&#20026;政治－&#20891;事的游&#20987;&#38431;&#32452;&#32455;打&#24320;新的地理局&#21183;，重新攻&#20987;大城市里的&#20891;事和警察目&#26631;。<br>
<br>
	再加上政治的激&#36827;化，委&#20869;瑞拉的革命&#36827;程激&#21457;哥&#20262;比&#20122;&#25968;以百万的&#31351;人&#32452;&#32455;起&#26469;，也&#35768;使美&#22269;支持的Uribe政&#26435;陷入死胡同，除了哥&#20262;比&#20122;的极&#26435;政府，&#27809;有南美洲的&#22269;家愿意派一名士兵&#21442;加美&#22269;主&#23548;的、&#23545;委&#20869;瑞拉的攻&#20987;。<br>
<br>
	同&#26102;，美&#22269;在&#36825;&#20010;&#26102;候策&#21160;大模&#35268;侵&#34989;的机&#20250;很低。美&#22269;十五万名士兵深陷于其占&#39046;的伊拉克，加上新&#25112;&#22330;优先&#36873;在伊朗／&#21465;利&#20122;一&#24102;，所以美&#22269;&#20891;事干&#39044;只&#20250;限于空&#34989;、海&#20891;&#21457;炮和派遣特种部&#38431;。就像反&#23545;攻打伊拉克那&#26679;，&#20891;事侵略&#23558;&#20250;立即促使&#25968;以百万&#35745;的人民武&#35013;起&#26469;保&#21355;&#22269;土。<br>
<br>
	捍&#21355;&#36827;行的社&#20250;改革，与保&#21355;&#33832;&#36798;姆的&#29420;裁政&#26435;完全不一&#26679;。<br>
<br>
另外，由于捍&#21355;社&#20250;改革的&#38454;&#32423;特色，升&#32423;的&#20891;事侵略或&#20250;激化革命更&#36827;一步：支持美&#22269;&#20891;事干&#39044;的&#22269;&#20869;&#36164;本家&#38454;&#32423;那种反革命的立&#22330;，可能立即使他&#20204;的公司或者&#36130;&#20135;充公。<br>
<br>
&#36825;完全有可能与早期的古巴革命相似；&#20026;了捍&#21355;反&#23545;美&#22269;侵略的民主革命，古巴&#39046;袖推行&#32463;&#27982;社&#20250;化，以及&#23558;&#24403;&#26435;的&#38454;&#32423;的&#36130;&#20135;充公。<br>
<br>
在委&#20869;瑞拉的&#20891;事干&#39044;，&#20250;意味&#23545;玻利瓦&#23572;革命构成死亡的威&#32961;，也&#38271;&#36828;地威&#32961;古巴革命的存活。&#34429;然加重整&#20010;拉丁美洲不&#31283;定的政治局&#21183;，但&#21364;削弱支持美&#22269;的新自由主&#20041;政府，而且煽起反帝&#22269;主&#20041;的新浪潮。<br>
<br>
&#36825;&#20010;死亡威&#32961;一定要&#35748;真&#23545;待，但&#21364;不容&#35768;其&#21387;倒那民主的玻利瓦&#23572;革命可能&#21457;展&#20026;&#36825;&#20010;世&#32426;的第一&#22330;社&#20250;主&#20041;革命的、活生生的可能性。&#32477;&#23545;&#27809;有&#21382;史定律能&#22815;躲避&#36825;种&#21457;展的。<br>
<br>
（&#35793;自《&#22269;&#38469;&#35266;&#28857;》第369期，2005年7/8月&#21495;）<br>
<br>
＃Rolf Bergkvist是瑞典的拉丁美洲分析&#21592;，也是“&#26080;&#22269;界社&#20250;主&#20041;”的成&#21592;。<br> 
</p>

</body>

</html>
