<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=big5">
<title>“?石油、天然气?有化是我?首?的任?”</title>
<style>
<!--
div.Section1
	{page:Section1;}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:12.0pt;
	tab-stops:22.7pt;
	text-autospace:none;
	font-size:10.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p><font size="4"><b>“&#23558;石油、天然气&#22269;有化是我&#20204;首&#39033;的任&#21153;”</b></font><br>
<font size="5"><b>──&#35775;&#38382;玻利&#32500;&#20122;新&#24403;&#36873;&#24635;&#32479;埃沃．莫拉&#33713;斯</b></font><br>
<br>
<font size="4">赫夫．多．艾&#28059;（Herve do Altot）&#30528;(1)     秋惜&#35793;</font><br> 
<br>
<br>
玻利&#32500;&#20122;&#20892;民与土著&#39046;袖、&#20105;取社&#20250;主&#20041;&#36816;&#21160;党（MAS）主席埃沃．莫拉&#33713;斯，在2005年12月18日&#24635;&#32479;&#36873;&#20030;中大&#33719;全胜之后，20日（星期二）在拉巴斯的&#36873;&#20030;&#24635;部接受&#35775;&#38382;。&#21018;&#36873;上的&#24635;&#32479;&#35848;及未&#26469;政府所面&#20020;的挑&#25112;，以及近年社&#20250;抗&#20105;的核心&#35758;&#39064;，例如石油、天然气的&#22269;有化、捍&#21355;古柯&#21494;的种植等。<br>
<br>
&#38382;：根据星期天晚上公布的&#36873;&#20030;&#32467;果，你&#26080;疑&#23558;成&#20026;玻利&#32500;&#20122;共和&#22269;的民&#36873;&#24635;&#32479;，你&#20010;人感&#35273;如何？<br>
<br>
答：我感到非常高&#20852;，因&#20026;玻利&#32500;&#20122;人民&#23545;我有信心，我&#20174;未想&#36807;&#20250;像&#29616;在&#36825;&#26679;。嬴得50%以上的&#36873;票是&#21382;史性的，我&#20204;在玻利&#32500;&#20122;民主的&#21382;史上打破了&#35760;&#24405;，再者，能&#22815;代表土著，不只是玻利&#32500;&#20122;的土著，&#36824;有整&#20010;拉丁美洲的土著，使我引以自豪，我希望所有人都&#20250;同意。我想&#35777;明自己像我&#20204;的兄弟那&#26679;有作&#20026;。我以那些加入我&#20204;&#38453;&#33829;的中&#20135;&#38454;&#32423;、所有知&#35782;分子，甚至是雇主&#20026;豪，同&#26102;希望他&#20204;也以土著与莫拉&#33713;斯&#20026;豪。&#36824;有，我希望大家一起合作，改&#21464;玻利&#32500;&#20122;，想及&#32479;一&#22242;&#32467;、&#31351;人及那些被排斥的人民。<br>
<br>
&#38382;：你&#35748;&#20026;甚么原因使玻利&#32500;&#20122;民主的&#21382;史出&#29616;前所未有的成功？<br>
<br>
答：&#36825;是&#33392;苦&#22859;斗的成果。早上5&#28857;，我&#20204;便&#24320;始准&#22791;&#31454;&#36873;，或者&#31609;划未&#26469;政府&#36816;作。我&#20204;&#20250;&#32487;&#32493;和社&#20250;&#36816;&#21160;各界合作，像明天在科恰班巴&#20030;行大型集&#20250;，社&#20250;&#36816;&#21160;之&#38388;常常有差异，但是必&#39035;保持&#23545;&#35805;与&#27807;通。<br>
社&#20250;&#36816;&#21160;的角色不是&#23545;我&#20204;&#21457;命令。我&#20204;&#32463;&#36807;&#36777;&#35770;、&#21327;商，然后把大家&#22242;&#32467;起&#26469;。我&#20204;感&#35273;是&#26102;候改&#21464;&#22269;家，改&#21464;我&#20204;的玻利&#32500;&#20122;，就像&#21382;史上有影&#21709;力的先烈，例如&#22270;帕克．卡塔里（Tupac Katari）、&#22270;帕克．阿&#39532;&#40065;（Tupac Amaru）等&#20105;取Tawantinsuyo〔前哥&#20262;比&#20122;印加共和&#22269;〕的土著&#39046;袖，&#36824;有像西蒙．波利瓦&#23572;（Simon Bolivar），&#20105;取建立大拉丁美洲祖&#22269;。有&#30528;社&#20250;&#36816;&#21160;的支持，我&#20204;在政府架构里&#32487;&#32493;斗&#20105;，我&#20204;确&#23454;是大多&#25968;，在&#36873;&#20030;中得票50%以上。<br> 
<br>
&#38382;：人&#20204;&#32463;常把你和拉丁美洲政治人物像卡斯特&#32599;、查&#38886;斯&#32852;在一&#22359;，那么你是社&#20250;主&#20041;者？<br>
<br>
答：&#26174;然是&#23545;的。社&#20250;主&#20041;离不&#24320;&#20010;人的改&#21464;。我常常&#35828;我&#20204;必&#39035;改&#21464;自己，才能&#22815;去改&#21464;玻利&#32500;&#20122;。<br>
	我所理解的社&#20250;主&#20041;，意思是不自我中心、不&#20010;人主&#20041;、不去想甚么&#19996;西是&#20026;了我、不做操&#32437;者，&#36824;有&#32463;常想起玻利&#32500;&#20122;大多&#25968;人的利益。我&#20174;工&#20250;斗&#20105;的&#32463;&#39564;中&#23398;到&#36825;一切，所以我&#20204;也有意去改&#21464;&#20105;取社&#20250;主&#20041;党。<br>
	我&#20204;寄望未&#26469;&#23454;&#29616;公有制的社&#20250;主&#20041;，&#32452;&#32455;&#20892;民共同体的活&#21160;。共&#20135;主&#20041;&#20174;哪里&#26469;？唔，就是&#20174;共同体（communities）而&#26469;！<br>
	我住的地方，并&#27809;有私人&#36130;&#20135;的概念，那里是&#20892;&#19994;&#21306;，&#23646;于社&#21306;的所有人，因此，我&#20204;要去接管与&#24041;固&#36825;些集体的、建基于&#22242;&#32467;的&#32452;&#32455;模式，才能&#22815;好好共享我&#20204;的&#36130;富，玻利&#32500;&#20122;的&#36130;富。<br>
<br>
&#38382;：&#20851;于种植古柯&#21494;，你&#20204;政府首先&#20250;采取甚么措施？<br>
答：我&#20204;不&#20250;完全消除古柯。我&#20204;想&#23558;合法消&#36153;古柯所需要的生&#20135;合理化，另一方面，我&#20204;一定禁止可卡因和&#36137;毒。因此，我特&#21035;邀&#35831;北美洲政府&#31614;署有效的合&#32422;，打&#20987;&#36137;毒&#36152;易，&#36825;&#26679;意味共同承&#25285;，才能&#22815;控制&#38134;行界和市&#22330;。我&#20204;不&#20165;需要那&#22788;理“供&#24212;”的法令1008〔即玻利&#32500;&#20122;&#20851;于古柯的法律〕，也需要&#22788;理“需求”的法令1008。<br>
	我&#20204;唯有做到&#27809;市&#22330;、&#27809;需求、&#27809;吸毒&#30270;君子，才能&#22815;&#32467;束&#36137;毒&#36152;易。如果古柯&#21494;有非法市&#22330;，那么合法的市&#22330;&#20250;&#32487;&#32493;受到影&#21709;。因此，打&#20987;&#36137;毒&#36152;易的&#20851;&#38190;之一就是&#24041;固合法市&#22330;。<br>
<br>
&#38382;：&#36825;是否意味种植面&#31215;&#20250;&#20943;少？<br>
<br>
答：我&#20204;在恰帕里〔科恰班巴附近生&#20135;古柯的地&#21306;〕的&#32463;&#39564;，便是确定种植的面&#31215;，即所&#35859;40米 X 40米。&#36825;&#26080;疑是种植古柯&#21494;的&#20892;民&#36816;&#21160;，&#23545;打&#20987;&#36137;毒&#36152;易作出最重要的&#36129;&#29486;。<br> 
<br>
&#38382;：&#23558;石油、天然气&#22269;有化&#20250;是你&#20204;政府首&#39033;的措施&#21527;？<br>
答：&#23545;，在&#32463;&#27982;范&#30068;肯定涉及&#36825;&#20010;&#35758;&#39064;。在政治范&#30068;，是优先建立立&#23466;&#35758;&#20250;，&#32467;束玻利&#32500;&#20122;一直以&#26469;的殖民地位。<br>
<br>
&#38382;：在&#22269;有化的&#36235;&#21183;下，石油公司似乎&#24807;怕激&#36827;的政策&#20250;&#38024;&#23545;他&#20204;。那些&#35753;他&#20204;&#21093;削&#36164;源的&#26465;件&#20250;&#21457;生巨大改&#21464;&#21527;？<br>
答：&#23545;我&#20204;&#26469;&#35828;，&#36825;不是充公或者&#27809;收石油公司的&#36130;&#20135;。他&#20204;不能&#22815;&#25317;有石油、天然气的所有&#26435;，那确&#23454;&#23646;于我&#20204;的。&#20174;今&#24320;始，只有我&#20204;的政府才能&#22815;行使&#36825;&#39033;&#26435;利。我&#20204;&#23558;石油、天然气&#22269;有化，而不是石油公司&#36130;&#20135;。<br>
<br>
&#38382;：你&#20250;怎么&#26679;&#20026;玻利&#32500;&#20122;&#22269;家恢复所有&#26435;？<br>
<br>
答：只是依据&#22269;家的政治&#23466;法，那&#23466;法一直被踩在&#33050;下。&#20174;今&#24320;始，&#26080;&#35770;哪家想投&#36164;玻利&#32500;&#20122;的石油公司，一定要服&#20174;&#23466;法。很多律&#24072;确&#35748;，&#29616;行石油公司和玻利&#32500;&#20122;政府&#31614;&#35746;的合&#32422;毫&#26080;法律&#32422;束力的，因&#20026;代表大&#20250;&#20174;未批核&#36807;。<br>
	任何合&#32422;必&#39035;&#32463;&#36807;代表大&#20250;批核，才能施行。所以&#35828;，&#36825;些合&#32422;是反&#23466;法的，而且非法&#25191;行。&#20174;今&#24320;始，&#22269;家才是石油、天然气的&#25317;有者，表面上和&#23454;&#38469;上都是。&#26080;&#35770;如何，若果石油公司&#24577;度&#36127;&#36131;，我&#20204;&#20250;&#32473;予他&#20204;投&#36164;的回&#25253;，因&#20026;&#36923;&#36753;上，任何企&#19994;投&#36164;都追求利&#28070;。但是，&#36825;些利&#28070;必&#39035;以公平和透明的方法&#33719;取，而且，第一&#20010;受益者必&#39035;是&#22269;家。<br>
	我&#20204;不能再容忍&#22269;家只&#36186;取18%的石油&#24320;采地使用&#36153;，而石油公司&#21364;&#33719;得高&#36798;80%的暴利。<br>
	&#36825;必&#39035;改&#21464;。假如人民投票&#32473;&#22269;有化、&#32473;我，人民的&#22768;音是上帝的&#22768;音，所以我&#20204;就要尊重。<br>
<br>
&#38382;：自&#20174;天然气有了固定的价格，玻利&#32500;&#20122;有&#26102;候以比市&#22330;偏低的价格出售，&#36825;是否意味你&#20204;政府&#23558;&#20250;厘定石油、天然气的最低价格？<br>
<br>
答：首先要有&#22269;&#20869;的市&#22330;价格，&#36825;是我&#20204;优先&#22788;理的事情之一。我&#20204;必然&#32467;束&#36825;种&#29366;&#20917;，土地下的&#36130;富&#24212;&#35813;由我&#20204;自行&#22788;理。在日常生活中，大多&#25968;人&#28903;柴取&#28909;，因此，我&#20204;&#22269;&#20869;市&#22330;&#24212;&#35813;有特价，而且价格不能屈就&#22269;&#38469;市&#22330;的需求。第二，到&#29616;&#26102;&#20026;止，那些&#20080;&#21334;合&#32422;&#36829;反&#23466;法，正是&#36825;些合&#32422;迫使我&#20204;以石油每桶16或17美元出售，而事&#23454;上&#24212;&#35813;是60美元。因此，我&#20204;必定&#24223;除&#36825;些合&#32422;，并且重新&#31614;&#35746;。<br>
<br>
&#38382;：阿根廷&#29616;在付的价格非常偏低，有些&#37051;&#22269;也一&#26679;。如果推行新政策，&#20250;有甚么后果？<br>
<br>
答：首先，我&#20204;要解&#20915;&#22269;&#20869;供&#24212;的&#38382;&#39064;。一旦解&#20915;，我&#20204;&#20250;优先增加出口，&#21334;&#32473;&#37051;&#22269;，我不能&#35828;&#29616;在的价格&#24212;&#35813;是多少，&#26080;&#35770;如何，&#24403;我&#35828;我&#20204;的出口政策必&#39035;奉行平等的原&#21017;，意思是我&#20204;&#20105;取各&#22269;平等的&#20851;系。那么，以后不再出&#29616;阿根廷Repsol石油公司&#20174;玻利&#32500;&#20122;的Repsol石油公司&#36141;&#20080;石油的事情，而一定是有&#22269;家主&#26435;的玻利&#32500;&#20122;政府，把石油&#21334;&#32473;阿根廷政府。&#36825;是唯一保&#35777;由天然气所&#21019;造的&#36130;富&#20026;大多&#25968;人共享的可行的方法，而不是由少&#25968;的石油公司&#22404;&#26029;。<br>
&#38382;：你&#24403;&#36873;之后那天，美&#22269;&#21457;出很冷淡的&#36154;&#35789;，你怎么看待玻利&#32500;&#20122;和美&#22269;以后的&#20851;系？<br>
<br>
答：我&#20204;准&#22791;好和所有政府&#23545;&#35805;，包括美&#22269;，如果北美洲的政府&#23545;我&#20204;采取民主的&#24577;度，尊重玻利&#32500;&#20122;人民的&#36873;&#25321;，那么我&#20204;&#20250;与他&#20204;建立&#20851;系，那&#32477;不是那种屈服或者&#20174;&#23646;的&#20851;系。<br>
	我&#20204;要的是以解&#20915;人民困&#38590;&#20026;目的的&#20851;系，如果布殊政府尊重与捍&#21355;人&#26435;，而且打&#20987;&#36139;&#31351;，那就&#20250;受到&#27426;迎，我&#20204;不&#20250;接受勒索或者任何狡猾的交易。<br>
	我&#20204;并不孤&#29420;。一月我&#20204;&#20250;出&#35775;外&#22269;，首先&#35775;&#38382;南非的曼德拉，跟&#30528;是巴西的&#21346;拉，此外，与中&#22269;政府的&#20250;&#35848;也&#25601;置了好几次。<br>
<br>
&#38382;：&#29616;在拉丁美洲&#20004;位政治人物，阿根廷&#24635;&#32479;&#20869;斯托&#23572;．基什&#20869;&#23572;（Nestor Kirchner）和墨西哥&#24635;&#32479;文森特．福克斯（Vicente Fox），似乎把政治局面&#21464;得&#20004;极化。你和他&#20204;的&#20851;系怎么&#26679;？<br> 
<br>
答：基什&#20869;&#23572;打&#30005;&#35805;恭&#36154;我，可是福克斯&#27809;有，北美洲政府大使&#39302;也&#27809;有。但是我不&#20250;抱怨，他&#20204;有&#26435;打&#30005;&#35805;&#32473;我或者不打，&#26080;&#35770;如何，我&#20204;尊重所有政府以及其政策，不&#20250;插手干&#39044;&#21035;&#22269;的&#20869;政。<br>
	我&#20204;&#25317;有世界各地社&#20250;&#36816;&#21160;界的盟友，包括美&#22269;的社&#36816;界。我&#20204;&#20250;&#32487;&#32493;&#23547;找那些在斗&#20105;中能&#22815;&#32473;予意&#35265;和指引的盟友，我仍然需要&#20174;玻利&#32500;&#20122;人民和拉丁美洲人民身上好好&#23398;&#20064;。<br>
<br>
&#38382;：基&#32599;加（Jorge Quiroga）〔右翼&#32852;盟社&#20250;民主力量党候&#36873;人〕，在&#36873;&#20030;中以28%的&#36873;票排名第二，他矢志与美&#22269;&#31614;&#35746;自由&#36152;易&#21327;&#35758;（TLC）。另一方面，&#20105;取社&#20250;主&#20041;党&#23545;自由&#36152;易&#21327;&#35758;的&#24577;度很含糊，反而&#23545;地&#21306;整合的&#35745;划感&#20852;趣。自由&#36152;易&#21327;&#35758;和南方共同市&#22330;（Mercosur）&#20250;怎么&#26679;？&#29616;在玻利&#32500;&#20122;的身份是准&#20250;&#21592;&#22269;。<br> 
答：&#26080;&#35770;甚么商&#19994;&#26465;&#32422;，我&#20204;所&#35848;及的自由&#36152;易&#21327;&#35758;、美洲自由&#36152;易&#21306;，或者其它也好，一定要&#36798;致公正、平等的&#36152;易，那就是小生意、小生&#20135;者，以至&#20892;&#31918;工&#19994;，都解&#20915;自身的困&#38590;，避免有些&#22269;家大量&#34917;&#36148;&#20892;&#20135;品，然后出口&#20542;&#38144;到&#21035;&#22269;去。我相信&#36825;是&#38382;&#39064;的核心。因此，我&#20204;必&#39035;修改&#36825;些&#26465;例，保障小&#20892;、小工&#19994;有市&#22330;。也&#35768;我&#20204;也能&#22815;打&#36827;北美市&#22330;，&#35841;知道呢！也&#35768;靠古柯啊（大笑）。如果我&#20204;土著的&#20892;作物昆&#35834;阿&#33483;或者喇嘛肉（lama）有市&#22330;，我&#20204;也&#20250;&#31614;署，但是，我&#20204;不&#20250;&#31614;署那些赶&#23613;&#26432;&#32477;小生&#20135;者的&#21327;&#35758;。<br>
<br>
<br>
<font size="4"><b>注&#37322;：</b></font><br>
(1)	Herve do Altot是第四&#22269;&#38469;法&#22269;支部机&#20851;&#25253;《&#32418;色》（Rouge）&#39547;玻利&#32500;&#20122;的&#35760;者。<br> 
〔&#35793;自《&#22269;&#38469;&#35266;&#28857;》，2006年1月&#21495;，&#24635;第374&#21495;〕<br>
</p>

</body>

</html>
