<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=big5">
<title>?洲反?本主?左派大?宣言</title>
<style>
<!--
div.Section1
	{page:Section1;}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:12.0pt;
	tab-stops:22.7pt;
	text-autospace:none;
	font-size:10.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="mso-pagination: widow-orphan"><font size="5"><b>&#27431;洲反&#36164;本主&#20041;左派大&#20250;宣言</b></font><br>
<br>
<font size="4">蔚然&#35793;</font><br>
<br>
<font size="3">2005年11月26-27日在&#20262;敦&#20030;行&#27431;洲反&#36164;本主&#20041;左派（European Anti-Capitalist Left,EACL）大&#20250;。大&#20250;估&#35745;了法&#22269;和荷&#20848;公民投票否&#20915;了&#27431;盟&#23466;法后出&#29616;的形&#21183;，重申在全&#27431;洲&#32452;成一&#20010;与&#36807;去不同的&#28789;活的激&#36827;左派是必要的。大&#20250;因此加&#24378;它的活&#21160;能力和透明度，建&#35758;在2006年5月在巴黎召&#24320;&#24191;泛的研&#35752;&#20250;作&#20026;&#35752;&#35770;激&#36827;左派的&#35770;&#22363;。<br> 
<br>
（1）法&#22269;和荷&#20848;就&#27431;盟&#23466;法&#20030;行公民投票，&#32467;果&#32473;&#27431;盟的新自由主&#20041;&#35745;划一次沉重的打&#20987;。&#27431;盟&#23466;法草案死了，&#27431;盟本身的合法性今天也成了&#38382;&#39064;。&#23466;法&#26465;&#32422;原是&#27431;洲中&#38388;偏右和中&#38388;偏左的政府支持者急于投票通&#36807;的新自由主&#20041;的&#35758;程。<br>
<br>
&#27431;盟的建立&#26469;自不民主的途&#24452;。它是20世&#32426;50年代&#20026;了公司和股票持有者的利益才建立起&#26469;的。因此，&#36825;一&#26465;&#32422;&#20026;人民所拒&#32477;也就意味&#30528;&#26080;&#35770;是某一&#22269;&#36824;是整&#20010;&#27431;洲，人民都&#20250;拒&#32477;新自由主&#20041;的&#35758;程。我&#20204;&#36824;&#35748;&#20026;，采取不&#25321;手段推行自由市&#22330;的政策乃是&#27431;洲、美&#22269;和中&#22269;&#36164;本之&#38388;的&#31454;&#20105;造成的。<br>
<br>
所以，我&#20204;&#36824;看到了私有化&#35745;划&#23545;退休金的攻&#20987;，德&#22269;、英&#22269;和其它&#22269;家都提出要提高退休年&#40836;到67&#23681;，并向福利救&#27982;金、&#21307;&#30103;和教育大&#20030;&#36827;攻。所有&#36825;些都&#28857;燃了抵抗的火花。例如最近比利&#26102;、法&#22269;和意大利都&#21457;生了抗&#35758;示威，意大利的&#23398;生&#36824;占&#39046;了（&#23398;校）。<br>
<br>
（2）激&#36827;左派&#36824;沉浸在最近丹&#40614;和英&#22269;大&#36873;胜利的喜&#24742;之中，尤其是德&#22269;&#32852;邦&#36873;&#20030;的胜利。&#36825;是德&#22269;左翼党（Left Party）&#32852;合斗&#20105;的&#32467;果。&#36825;正是自二&#25112;以&#26469;第一次几乎是全部左翼政党&#24191;泛&#32852;合起&#26469;支持新左派的&#32467;果。&#36825;就&#24320;&#21019;了&#35758;&#20250;&#36777;&#35770;家和非&#35758;&#20250;&#36777;&#35770;家&#20026;反&#23545;新自由主&#20041;政策&#21327;&#35843;行&#21160;而&#36827;行&#23545;&#35805;。<br> 
<br>
事情很迫切，因&#20026;新政府已&#32463;宣布新的&#20005;&#21385;而又使人深感痛苦的社&#20250;&#32039;&#32553;。德&#22269;的左派力量正准&#22791;在四月新自由主&#20041;政府&#24320;始采取行&#21160;的同一天，&#20030;行斗&#20105;反&#23545;政府的政策和恫&#21523;。他&#20204;正在&#31609;划一&#20010;&#24191;泛的&#32852;盟反&#23545;2007年在德&#22269;召&#24320;的八大&#22269;（G8）峰&#20250;，并&#21495;召&#27431;洲&#24635;&#21160;&#21592;。<br>
<br>
&#27431;洲反&#36164;本主&#20041;左派注意到：最有力量和最重要的&#27431;洲社&#20250;民主党的分裂意&#20041;重大，&#36825;&#26631;志&#30528;社&#20250;民主主&#20041;危机的&#36827;一步&#21457;展，和&#36827;一步向另一不同的左派的建立推&#36827;。<br>
<br>
（3）&#27431;盟的&#26435;力中心&#20915;定提前推行他&#20204;的新自由主&#20041;政策，他&#20204;&#20174;老一&#36744;的&#21171;&#21160;者的社&#20250;利益&#24320;刀。我&#20204;面&#23545;的就是&#23545;&#20859;老金和企&#22270;提高退休年&#40836;的&#36827;攻。<br>
<br>
各社&#20250;&#38454;&#23618;同大企&#19994;之&#38388;最根本最主要的分歧就在服&#21153;指令（Servies Directive）[同博克斯坦指令（Bolkestein Directive）一&#26679;出名]的&#38382;&#39064;上。&#36825;&#20010;指令的主要目的就是在&#27431;盟的所有&#22269;家中降低工&#36164;和&#20943;少工作&#26435;利。<br> 
<br>
我&#20204;反&#23545;分裂和&#21387;制工人的政策。&#36825;&#20010;政策&#20174;&#19996;&#27431;招募&#30719;工（Pit Workers）&#26469;排&#25380;西&#27431;工人，我&#20204;反&#23545;种族歧&#35270;，迫使某些人&#36827;行割&#39048;&#31454;&#20105;(Race  to bottom)。我&#20204;注意到，&#36825;&#20010;指令&#26469;自世界&#36152;易&#32452;&#32455;和服&#21153;&#19994;&#36152;易&#24635;&#21327;&#35758;（GATS）的&#21327;&#35758;，&#26469;自2000年提出、2005年修正后&#27431;盟&#20250;&#35758;同意的、&#20026;了新自由主&#20041;&#27431;洲的里斯本&#25112;略。我&#20204;主&#24352;不&#35770;&#26469;自那一&#22269;家的工人，都&#24212;享受与本&#22269;公民同&#26679;的&#26435;利和工&#36164;待遇。<br> 
<br>
我&#20204;要&#35752;&#35770;整&#20010;&#27431;洲的工人&#36816;&#21160;，&#21327;&#35843;政策和行&#21160;，以便在本大&#38470;确保所有工作的最低工&#36164;。&#32852;合起&#26469;，我&#20204;就能&#33719;得胜利；如若分裂，我&#20204;就&#20250;陷于最糟糕的境地而互相&#31454;&#20105;。&#21442;加&#27431;洲反&#23545;&#36164;本主&#20041;大&#20250;的各&#32452;&#32455;、各政党、各社&#20250;&#36816;&#21160;&#32452;&#32455;都&#31215;极行&#21160;起&#26469;，准&#22791;在2006年&#27431;洲&#35758;&#20250;&#35752;&#35770;&#36825;一&#35745;划&#26102;反&#23545;服&#21153;指令和博克斯坦指令。<br>
<br>
（4）新自由主&#20041;的政策和&#23545;社&#20250;&#26435;利的侵犯，其&#32467;果是增加失&#19994;和&#36139;困，也就是增加不安全和&#36139;&#31351;，特&#21035;是在青年与&#22919;女工人之中。正是由于种族歧&#35270;和警&#21592;&#23545;青年人的挑&#34885;性行&#20026;，&#36139;困而又&#27809;有希望，&#36825;就是本月引&#21457;巴黎郊&#21306;&#39578;&#20081;的社&#20250;原因。<br>
<br>
法&#22269;政府和行政机构&#23545;此的唯一答复就是加&#24378;&#38215;&#21387;，包括引用根据1955年在阿&#23572;及利&#20122;&#36827;行殖民&#25112;&#20105;&#26102;期制定的宣布&#22269;家&#22788;于&#32039;急&#29366;&#24577;的法律；&#36825;&#20010;法律允&#35768;&#26242;&#26102;禁止人民的自由，&#32473;予警&#21592;和省&#38271;有&#26435;禁止各种群&#20247;集&#20250;和&#20250;&#35758;，&#24378;制&#23454;行宵禁。<br>
<br>
（5）&#23545;&#31351;人和移民&#36827;行攻&#20987;不能解&#20915;社&#20250;&#38382;&#39064;。最近几&#20010;月&#26469;，我&#20204;看到了&#36828;在地中海&#36793;界的&#20891;事&#21306;的切&#20044;塔（Ceuta）和梅里拉(Melilla)就&#21457;生&#36807;&#20914;突，在&#20848;比杜沙（Lampedusa）、西西里和&#39532;&#23572;他拘捕&#38590;民的事，我&#20204;拒&#32477;接受&#23558;&#38590;民&#39537;逐出境，把他&#20204;遣送到利比&#20122;的拘留中心去的政策。大多&#25968;&#27431;盟&#22269;家在911事件后以“反&#23545;恐怖主&#20041;”&#20026;借口，通&#36807;了反&#23545;人民&#26435;利的&#35745;划。<br>
<br>
最近几&#20010;月&#26469;，我&#20204;看到了&#27431;洲&#22269;家突然&#38388;通&#36807;法律限制我&#20204;的&#26435;利，同意中央情&#25253;局刑&#35810;迫供和&#35753;美&#22269;&#39134;机使用&#27431;盟&#22269;家的机&#22330;&#23558;人&#36136;&#36816;送到&#35774;在&#19996;&#27431;的非法拘留中心和巴格&#20848;姆（Bagram）及&#20851;塔那摩去。<br>
<br>
我&#20204;拒&#32477;接受所&#35859;“文明&#25112;&#20105;”和“伊斯&#20848;恐怖”作&#20026;政策的依据。我&#20204;重申反&#23545;&#25112;&#20105;和种族主&#20041;；我&#20204;&#36190;成保障人&#26435;，我&#20204;不接受所&#35859;“&#27431;洲堡&#22418;”。<br>
<br>
（6）&#27431;洲反&#36164;本主&#20041;左派是反&#23545;&#25112;&#20105;和占&#39046;伊拉克及阿富汗&#36816;&#21160;的一&#20010;&#32452;成部分。我&#20204;再次重申&#36190;成&#32467;束&#36825;一占&#39046;和反&#23545;帝&#22269;主&#20041;。我&#20204;首先要反&#23545;在北&#32422;&#32452;&#32455;保&#25252;&#20254;下&#27431;洲&#22269;家卷入&#23545;阿富汗的占&#39046;。我&#20204;再次重申不要北&#32422;和任何&#31867;似的&#20891;事&#32852;盟的&#20915;心。<br>
<br>
（7）全球正&#20041;&#36816;&#21160;是新的全世界抵抗&#36816;&#21160;的推&#21160;力量。&#36825;就是我&#20204;作&#20026;&#27431;洲反&#36164;本主&#20041;左派的&#21442;加者要&#21442;加即&#23558;在&#39532;里和委&#20869;瑞拉&#20030;行的世界社&#20250;&#35770;&#22363;的原因。我&#20204;&#23558;在&#36825;&#20004;地的世界社&#20250;&#35770;&#22363;中&#21457;展我&#20204;同其它&#36816;&#21160;的&#32852;系，和在非洲、拉丁美州&#21457;展新左派。<br>
<br>
我&#20204;特&#21035;&#27426;迎玻利&#32500;&#20122;反&#23545;私有化和反&#23545;掠&#22842;自然&#36164;源，&#20026;了人民的利益&#23454;&#29616;&#22269;有化的胜利；&#27426;迎委&#20869;瑞拉革命的&#21457;展和巴西新左派的&#20852;起，我&#20204;也准&#22791;&#21442;加即&#23558;在雅典&#20030;行的&#27431;洲社&#20250;&#35770;&#22363;和在那里&#21327;&#35843;我&#20204;的行&#21160;。<br>
<br>
我&#20204;所做的并不&#20165;&#20165;是&#20026;了抵制&#23545;我&#20204;的&#26435;利、我&#20204;的&#29366;&#20917;和我&#20204;的&#23558;&#26469;的侵犯，而且是&#20026;了&#24110;助另一种社&#20250;的&#21457;展；&#36825;&#20010;社&#20250;要建立在和平而不要&#25112;&#20105;，&#22242;&#32467;而不要分裂，平等而不要&#21387;迫，正&#20041;而不要&#21093;削的基&#30784;之上。&#36825;就是我&#20204;建&#35758;明年在法&#22269;公民投票否&#20915;（&#27431;盟&#23466;法）一周年&#32426;念&#26102;大家&#40784;集巴黎&#26469;&#35752;&#35770;建立一&#20010;正&#20041;的&#27431;洲的原因。希望受&#21093;削受&#21387;迫的人都&#26469;&#21442;加&#36825;&#20010;研&#35752;&#20250;。<br>
<br>
&#20262;敦 2005年11月28日<br> 
<br>
丹&#40614;&#32418;&#32511;&#32852;盟&nbsp;&nbsp;&nbsp; (RGA)<br>
法&#22269;革命共&#20135;主&#20041;同盟&nbsp;&nbsp;&nbsp; （LCR）<br>
葡萄牙左翼集&#22242;&nbsp;&nbsp;&nbsp; (Bloco de Esquerda)<br> 
&#33487;格&#20848;尊敬&#32852;盟&nbsp;&nbsp;&nbsp; （Respect）<br>
&#33487;格&#20848;社&#20250;主&#20041;党&nbsp;&nbsp;&nbsp; (Scottish Socialist Party)<br> 
英格&#20848;社&#20250;主&#20041;党&nbsp;&nbsp;&nbsp; (Socialist Party)<br> 
德&#22269;共&#20135;党&nbsp;&nbsp;&nbsp; （Deutsche Kommunistische Partei）<br> 
西班牙另&#31867;天地&nbsp;&nbsp;&nbsp; (Espacio Alternativo)<br> 
西班牙加泰隆那&#20122;&#32852;合与另&#31867;左派&nbsp;&nbsp;&nbsp; (Esquerra Unida i Alternativa)<br> 
瑞士&#22242;&#32467;&nbsp;&nbsp;&nbsp; (Solidarit&eacute;S)<br>
英格&#20848;社&#20250;主&#20041;工人党&nbsp;&nbsp;&nbsp; （Socialist Workers Party）</font></p> 

</body>

</html>