<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=big5">
<title>巴西局?与新左派</title>
<style>
<!--
div.Section1
	{page:Section1;}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	line-height:12.0pt;
	tab-stops:22.7pt;
	text-autospace:none;
	font-size:10.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoNormal" style="mso-pagination: widow-orphan"><font size="5"><b>巴西局&#21183;与新左派</b></font></p>
<p class="MsoNormal" style="mso-pagination: widow-orphan"><font size="5"><b><br>
第四&#22269;&#38469;&#22269;&#38469;委&#21592;&#20250;&#20250;&#35758;&#20915;&#35758;</b></font><br>
<br>
<font size="4">蔚然&#32534;&#35793;</font><br>
<br>
<font size="3">第四&#22269;&#38469;（&#32479;一&#20070;&#35760;&#22788;）在2006年2月召&#24320;&#22269;&#38469;委&#21592;&#20250;&#20250;&#35758;，&#23545;&#24403;前巴西局&#21183;作出如下的&#20915;&#35758;：<br>
<br>
（1）“巴西局&#21183;的&#21457;展，&#35777;&#23454;了2005年2月&#38388;的&#22269;&#38469;委&#21592;&#20250;&#20851;于&#21346;拉政府及其政策性&#36136;的&#20915;&#35758;。&#36825;&#20010;&#20915;&#35758;指出：一&#20010;与&#36164;本主&#20041;的代表&#32467;成&#32852;合政府，依靠&#35758;&#20250;中的右派，……&#25191;行新自由主&#20041;的&#32463;&#27982;和金融政策；&#36825;&#26679;的政府便&#26080;力&#25285;&#36127;起解&#20915;巴西的社&#20250;&#36139;困、社&#20250;矛盾和反&#23545;帝&#22269;主&#20041;的根本&#38382;&#39064;。”<br>
<br>
“去年，&#21346;拉政府所有的&#35745;划和&#20915;定都是按照同一&#20010;指&#23548;原&#21017;制&#35746;出&#26469;的，那就是：接受金融市&#22330;的&#30417;督、&#20026;&#20607;&#36824;&#20538;&#21153;增加&#39044;算，不真正&#36827;行土地改革[&#36825;招&#26469;&#26080;地&#20892;&#19994;工人&#36816;&#21160;（MST）的&#24378;烈反&#23545;]，&#27809;有&#20943;少失&#19994;，&#27809;有提高工&#36164;，&#27809;有同不平等&#36827;行斗&#20105;。所有&#36825;些表明：&#36825;&#20010;政府是一&#20010;真正的社&#20250;自由主&#20041;的政府（social-liberal government）。”<br> 
<br>
（2）“去年一年，&#21346;拉政府&#36829;背人民利益的政策，已由其政治的腐&#36133;&#32473;暴露&#26080;&#36951;。&#36825;表明了它同&#20256;&#32479;的&#36164;&#20135;&#38454;&#32423;政府&#27809;有甚么不同。&#35768;多&#22269;&#20250;&#35758;&#21592;都被收&#20080;，成&#20026;&#21171;工党&lt;1>和政府的主要成&#21592;。政府助理Jose Diceu 的&#36766;&#32844;是一次真正的地震，&#21160;&#25671;了&#21171;工党和巴西的政治生活.”<br> 
<br>
(3)“&#21346;拉政府的社&#20250;&#32463;&#27982;、政治和道德情&#20917;也&#35777;&#23454;了我&#20204;&#20174;&#36825;&#20010;政府的性&#36136;和它的政策得出的政治&#32467;&#35770;：革命者不能&#21442;加社&#20250;自由主&#20041;的政府。革命者不能&#21442;加&#21346;拉政府。&#36825;&#20010;政府的全部政策是同服&#20174;金融市&#22330;的&#24378;制和反&#23545;改革的新自由主&#20041;构架相适&#24212;的。&#23613;管&#21171;工党中左翼的大多&#25968;，包括&#21171;工党中的社&#20250;主&#20041;民主派（DS-PT）&lt;2>的同志&#20204;，&#23545;政治腐&#36133;和&#21171;工党的&#36816;作提出&#36807;批&#35780;，但在最近一次&#21171;工党&#39046;&#23548;的&#36873;&#20030;中，都不支持同政府&#20915;裂的政策。在&#36807;去三年&#38388;，新自由主&#20041;的程度和范&#22260;越&#26469;越&#20005;重和&#25193;大，&#36138;污腐&#36133;也越&#26469;越&#20005;重和&#25193;大，在&#36825;种情&#20917;下就&#24212;&#24403;同政府&#20915;裂，但同志&#20204;&#21364;拒&#32477;&#36825;&#26679;做。”<br>
<br>
（4）“2006年大&#36873;期&#38388;，&#21346;拉作&#20026;&#24635;&#32479;候&#36873;人&#36824;&#20250;重申他的社&#20250;自由主&#20041;政策。面&#23545;&#36825;次&#24635;&#32479;&#36873;&#20030;，革命者一致提出反&#23545;&#36164;本主&#20041;，”“要求同&#21171;工党&#39046;&#23548;分子的社&#20250;民主主&#20041;&#20915;裂”，“&#36825;&#26080;疑是一种&#36827;步。”社&#20250;主&#20041;与自由党（The Party of Socialism and Freedom&#31616;&#31216;PSOL）&lt;3>已&#32463;&#20915;定提出希露莎.海&#20262;娜(Heloisa Helena)作&#20026;&#36825;次大&#36873;的&#24635;&#32479;候&#36873;人，在&#36825;次&#31454;&#36873;斗&#20105;中，“她要提出保&#21355;大多&#25968;&#38454;&#32423;的利益和要求，同新自由主&#20041;与&#36164;本主&#20041;&#20915;裂的政治&#32434;&#39046;，她要斥&#36131;右派的所有攻&#20987;，和金融市&#22330;的&#24378;制政策，及新自由主&#20041;反&#23545;改革所造成的所有后果。她&#23545;&#21346;拉政府的所作所&#20026;表明反&#23545;的立&#22330;。海&#20262;娜要成&#20026;反&#23545;帝&#22269;主&#20041;的&#24635;&#32479;候&#36873;人，要同拉丁美洲人民的斗&#20105;&#22242;&#32467;一致，特&#21035;要同委&#20869;瑞拉人民革命&#22242;&#32467;一致。&#36825;&#20010;&#24635;&#32479;候&#36873;人能&#22815;&#32473;千百万巴西人民有机&#20250;表&#36798;他&#20204;抵抗新自由主&#20041;、&#36164;本主&#20041;的&#36827;攻和改&#21464;形&#21183;的愿望。&#36825;&#20010;&#24635;&#32479;候&#36873;人要超越&#20010;&#21035;&#20542;向&#20010;&#21035;&#32452;&#32455;之上，&#32452;成一&#20010;&#32852;合的激&#36827;的左派；一&#20010;反&#23545;&#36164;本主&#20041;的左派。&#36825;&#26679;，在拋&#24323;&#21346;拉&#36825;&#20010;&#39046;&#23548;之后，才能&#25191;行&#21171;工党原先的&#32434;&#39046;和恢复&#21171;工党原先的基本价值。“<br> 
<br>
（5）第四&#22269;&#38469;的&#22269;&#38469;委&#21592;&#20250;“注意到巴西的左派一直&#22788;在分立之中。大部分左派&#32452;&#32455;一直留在&#21171;工党&#20869;。另外的其它&#32452;&#32455;，如巴西共&#20135;党重&#32452;（PC do B）、工人社&#20250;主&#20041;&#32852;盟（PSTU）都&#22362;持各自的立&#22330;。第四&#22269;&#38469;在巴西的力量不幸地&#22788;在分立之中。“&#20026;了促使所有反&#23545;&#36164;本主&#20041;的左派&#32452;&#32455;的各&#20010;&#32452;成部分最大限度地有机&#20250;&#32487;&#32493;&#35752;&#35770;，&#22269;&#38469;委&#21592;&#20250;重申同巴西的第四&#22269;&#38469;所有各&#32452;&#32455;保持&#32852;系，&#36825;些&#32452;&#32455;&#32487;&#32493;作&#20026;&#22269;&#38469;的成&#21592;&#25317;有全部&#26435;利。”<br> 
<br>
（6）第四&#22269;&#38469;&#22269;&#38469;委&#21592;&#20250;提&#35758;“就巴西局&#21183;&#36827;行公&#24320;&#35752;&#35770;，特&#21035;是&#23545;20多年&#26469;&#21171;工党的演&#21464;，党的策略作出&#35780;估，&#36824;要就&#22269;&#38469;委&#21592;&#20250;的&#35752;&#35770;和&#20915;定，&#36827;行&#35752;&#35770;。”<br>
<br>
（7）“&#22269;&#38469;委&#21592;&#20250;注意到&#21171;工党中的社&#20250;主&#20041;民主派（DS）&#27809;有&#21442;加2006年2月&#20250;&#35758;。因此，&#22269;&#38469;委&#21592;&#20250;&#36131;成政治局在最近可能的&#23558;&#26469;&#32452;&#32455;一次&#20250;&#35758;，以便同社&#20250;主&#20041;民主派的同志&#20204;&#32487;&#32493;&#35752;&#35770;。”</font><br>
<br>
<font size="4"><b>注&#37322;：</b></font><br>
<br>
<font size="3">&lt;1>巴西&#21171;工党(The Workers Party of Brazil&#31616;&#31216;P.T)成立于20世&#32426;80年代初，是巴西最大的工人&#38454;&#32423;政党。&#29616;任巴西&#24635;&#32479;是&#21019;始人之一。&#21442;加&#36825;&#20010;政党的有各种不同&#20542;向的政治派&#21035;，其中也有第四&#22269;&#38469;托洛茨基主&#20041;的&#32452;&#32455;，如社&#20250;主&#20041;民主&#20542;向（Socialict Democracy,&#31616;&#31216;D.S）,是&#21171;工党中最主要的革命派。<br> 
<br>
2002年巴西大&#36873;&#26102;，&#21346;拉作&#20026;&#21171;工党的&#24635;&#32479;候&#36873;人&#21442;加&#31454;&#36873;成功。2003年1月正式就任巴西共和&#22269;&#24635;&#32479;，巴西&#21171;工党成了巴西的&#25191;政党。<br>
<br>
1987年巴西&#21171;工党第五次全&#22269;党代&#20250;曾通&#36807;一&#20010;革命性的&#32434;&#39046;，目的是建立:“民主的人民政府”、“&#23454;&#29616;真正的、全面地与&#29616;存模式&#20915;裂，&#20026;可能&#36873;&#25321;的&#21457;展模式奠定基&#30784;。”<br>
<br>
2001年10月巴西&#21171;工党第十二次全&#22269;党代&#20250;&#20026;&#21346;拉&#31454;&#36873;&#24635;&#32479;，又通&#36807;了名&#20026;《&#21171;工党&#20026;巴西政府&#25311;定的政治概念和方&#38024;路&#32447;》。&#36825;&#20010;《方&#38024;路&#32447;》基本上&#22362;持了第五次全代&#20250;的革命&#32434;&#39046;。<br>
<br>
但&#21346;拉在2003年1月就任巴西&#24635;&#32479;后，便一步步地拋&#24320;巴西&#21171;工党原先&#25311;定的革命&#32434;&#39046;，越&#26469;越屈服于&#22269;&#38469;&#36164;本和本&#22269;&#36164;&#20135;&#38454;&#32423;的&#21387;力，&#22362;持&#32487;&#32493;&#25191;行前任&#24635;&#32479;卡多索的新自由主&#20041;&#32463;&#27982;和金融政策。<br>
<br>
&lt;2>巴西社&#20250;主&#20041;民主&#20542;向是巴西&#21171;工党中的一&#20010;派&#21035;（&#31616;&#31216;DS），是第四&#22269;&#38469;在巴西的一&#20010;&#32452;&#32455;。海&#20262;娜是&#21019;立人之一。她也是巴西&#21171;工党的&#21019;建人之一。&#29616;是巴西共和&#22269;的&#22269;&#20250;&#35758;&#21592;。<br>
<br>
&lt;3>社&#20250;主&#20041;与自由党（The Party of Socialism and Freedom &#31616;&#31216;PSOL），2003年12月，海&#20262;娜与另外几位&#22269;&#20250;&#35758;&#21592;的同志因&#20026;反&#23545;&#21346;拉政府的社&#20250;福利改革&#35745;划，遭到了&#21171;工党的&#39046;&#23548;集&#22242;&#24320;除出党。&#36825;引起了&#21171;工党和巴西政府一次深刻的政治危机。全&#22269;各地&#21171;工党的活&#21160;分子&#23545;&#21346;拉&#39046;&#23548;集&#22242;&#36829;反&#21171;工党多元化和民主原&#21017;的优良&#20256;&#32479;极&#20026;不&#28385;，&#35768;多人相&#32487;宣布&#33073;离&#21171;工党，重新&#32452;&#32455;新左派政党。2004年&#26469;自巴西各地的700多名左派活&#21160;分子&#40784;集首都巴西利&#20122;，召&#24320;大&#20250;，&#35752;&#35770;新左派政党名&#31216;和&#32434;&#39046;。新左派政党定名&#20026;社&#20250;主&#20041;与自由党，&#31616;&#31216;PSOL，在葡萄牙文中即太&#38451;。海&#20262;娜成了新左派政党的主席，并被提名&#20026;2006年大&#36873;的&#24635;&#32479;候&#36873;人。新左派政党宣&#31216;&#32487;承巴西&#21171;工党的优良&#20256;&#32479;，&#22362;持巴西&#21171;工党原先的革命&#32434;&#39046;，反&#23545;&#36164;本主&#20041;，反&#23545;帝&#22269;主&#20041;。</font><br> 
</p>

</body>

</html>